Yangyongyu0506/Electronics_Design/slam-task/sdkconfig.defaults
CONFIG_ESPTOOLPY_FLASHSIZE_2MB=y
CONFIG_IDF_TARGET="esp32s3"
